<!DOCTYPE html>
<?php
$title = " ZaraLab Hackerspace";
$content = " <h1>Hacker Space ZaraLab</h1>
                    <h3>Учим се докато творим и общуваме - заедно и свободно.</h3>
                    <h3>С какво се занимаваме?</h3>
                  <p class='text'>Събираме и мотивираме активни Старозагорци чрез обучение,организиране на семинари, дискусии, общи проекти.</p>
                  <h3>Каква е нашата мисия?</h3>
                  <p class='text'>Да създадем заедно свободна среда и възможности за реализация на потенцияла на хората в града.</p>
                  <p class='text'>Да създадем мост между бизнеса и специалистите.</p>
                  <p class='text'>Да превърнем града ни в модерен и колтурен център.</p>";

$join_us = "<h2>ЗАЩО ДА СЕ ВКЛЮЧА?</h2><p>Ще имаш възможност да се развиваш, ще участваш в различни уъркшопи,можещ да придобиеш нови знания,да черпиш от опита на другите,да
         участваш в инициативи и разработки,които ще те направят съпричастен с различни каузи.Ако имаш желание да споделиш своя опит, можеш да
         помогнеш и на други да се развиват.
         <br>
         И не на последно място ще срещнеш готини хора от целият свят,
         обединени от общ интерес.
         <br>
         Заедно винаги ще сме по силни.Стани част от нас!
         <br>
         <br>
         <br>
         Свържи се с нас или ела на място в ZaraLab.</p>";

$events = "<h1>It is not ready.</h1>";
$contact_us = "";

include 'Template.php';
?>

